/* Class = "NSMenuItem"; title = "Lägg alla överst"; ObjectID = "5"; */
"5.title" = "Lägg alla överst";

/* Class = "NSMenuItem"; title = "Fönster"; ObjectID = "19"; */
"19.title" = "Fönster";

/* Class = "NSWindow"; title = "Monolingual"; ObjectID = "21"; */
"21.title" = "Monolingual";

/* Class = "NSMenuItem"; title = "Minimera fönster"; ObjectID = "23"; */
"23.title" = "Minimera fönster";

/* Class = "NSMenu"; title = "Fönster"; ObjectID = "24"; */
"24.title" = "Fönster";

/* Class = "NSMenu"; title = "MainMenu"; ObjectID = "29"; */
"29.title" = "MainMenu";

/* Class = "NSMenuItem"; title = "Monolingual"; ObjectID = "56"; */
"56.title" = "Monolingual";

/* Class = "NSMenu"; title = "Monolingual"; ObjectID = "57"; */
"57.title" = "Monolingual";

/* Class = "NSMenuItem"; title = "Om Monolingual"; ObjectID = "58"; */
"58.title" = "Om Monolingual";

/* Class = "NSMenu"; title = "Tjänster"; ObjectID = "130"; */
"130.title" = "Tjänster";

/* Class = "NSMenuItem"; title = "Tjänster"; ObjectID = "131"; */
"131.title" = "Tjänster";

/* Class = "NSMenuItem"; title = "Göm Monolingual"; ObjectID = "134"; */
"134.title" = "Göm Monolingual";

/* Class = "NSMenuItem"; title = "Avsluta Monolingual"; ObjectID = "136"; */
"136.title" = "Avsluta Monolingual";

/* Class = "NSMenuItem"; title = "Göm andra"; ObjectID = "145"; */
"145.title" = "Göm andra";

/* Class = "NSMenuItem"; title = "Visa alla"; ObjectID = "150"; */
"150.title" = "Visa alla";

/* Class = "NSMenuItem"; title = "Hjälp"; ObjectID = "266"; */
"266.title" = "Hjälp";

/* Class = "NSMenu"; title = "Hjälp"; ObjectID = "267"; */
"267.title" = "Hjälp";

/* Class = "NSMenuItem"; title = "README.rtfd"; ObjectID = "269"; */
"269.title" = "README.rtfd";

/* Class = "NSMenuItem"; title = "COPYING.txt"; ObjectID = "270"; */
"270.title" = "COPYING.txt";

/* Class = "NSMenuItem"; title = "Monolingual Website"; ObjectID = "375"; */
"375.title" = "Monolingual Website";

/* Class = "NSTabViewItem"; label = "Språken"; ObjectID = "516"; */
"516.label" = "Språken";

/* Class = "NSTableColumn"; headerCell.title = "Språke"; ObjectID = "529"; */
"529.headerCell.title" = "Språke";

/* Class = "NSTableColumn"; headerCell.title = "Ta bort"; ObjectID = "531"; */
"531.headerCell.title" = "Ta bort";

/* Class = "NSMenuItem"; title = "Preferences…"; ObjectID = "562"; */
"562.title" = "Preferences…";

/* Class = "NSMenuItem"; title = "Check for Update"; ObjectID = "581"; */
"581.title" = "Check for Update";

/* Class = "NSTabViewItem"; label = "Architectures"; ObjectID = "583"; */
"583.label" = "Architectures";

/* Class = "NSTableColumn"; headerCell.title = "Ta bort"; ObjectID = "587"; */
"587.headerCell.title" = "Ta bort";

/* Class = "NSTableColumn"; headerCell.title = "Architecture"; ObjectID = "589"; */
"589.headerCell.title" = "Architecture";

/* Class = "NSMenuItem"; title = "Close"; ObjectID = "624"; */
"624.title" = "Close";

/* Class = "NSMenuItem"; title = "Donate"; ObjectID = "626"; */
"626.title" = "Donate";

/* Class = "NSWindow"; title = "Preferences"; ObjectID = "646"; */
"646.title" = "Preferences";

/* Class = "NSBox"; title = "Directories which contain language files:"; ObjectID = "649"; */
"649.title" = "Directories which contain language files:";

/* Class = "NSTableColumn"; headerCell.title = "Path"; ObjectID = "654"; */
"654.headerCell.title" = "Languages";

/* Class = "NSTableColumn"; headerCell.title = "Enabled"; ObjectID = "655"; */
"655.headerCell.title" = "Architectures";

/* Class = "NSTextFieldCell"; title = "Välj språken du vill ta bort:"; ObjectID = "688"; */
"688.title" = "Välj språken du vill ta bort:";

/* Class = "NSButtonCell"; title = "Ta bort"; ObjectID = "690"; */
"690.title" = "Ta bort";

/* Class = "NSButtonCell"; title = "Ta bort"; ObjectID = "691"; */
"691.title" = "Ta bort";

/* Class = "NSButtonCell"; title = "Move language files to trash"; ObjectID = "696"; */
"696.title" = "Move language files to trash";

/* Class = "NSButtonCell"; title = "Add"; ObjectID = "697"; */
"697.title" = "Add";

/* Class = "NSButtonCell"; title = "Ta bort"; ObjectID = "698"; */

/* Class = "NSButtonCell"; title = "Leta efter uppdateringar vid start"; ObjectID = "699"; */
"699.title" = "Leta efter uppdateringar vid start";

/* Class = "NSTableColumn"; headerCell.title = "Path"; ObjectID = "717"; */
"717.headerCell.title" = "Path";

/* Class = "NSButtonCell"; title = "Strip debug info when removing architectures"; ObjectID = "750"; */
"750.title" = "Strip debug info when removing architectures";

/* Class = "NSWindow"; title = "Progress"; ObjectID = "628"; */
"755.title" = "Progress";

/* Class = "NSTextFieldCell"; title = "Application"; ObjectID = "693"; */
"761.title" = "Application";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "694"; */
"762.title" = "Cancel";

/* Class = "NSTextFieldCell"; title = "Filename"; ObjectID = "695"; */
"763.title" = "Filename";
